Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

# %1 The file name is not valid.
source: %1\nThe file name is not valid.
be: %1\nНазва файла недапушчальная.

# %1 The folder name is not valid.
source: %1\nThe folder name is not valid.
be: %1\nНазва каталога недапушчальная.

# %1 The network path could not be found.
source: %1\nThe network path could not be found.
be: %1\nСеткавы шлях не можа быць знойдзены.

# %1 The path is too long. Try a shorter name.
source: %1\nThe path is too long.\nTry a shorter name.
be: %1\nШлях надта доўгі.\nПаспрабуйце карацейшую назву.

# %1 This file doesnt exist. Create the file?
source: %1\nThis file doesnt exist.\n\nCreate the file?
be: %1\nГэты файл не існуе.\n\nСтварыць файл?

# %1 This file doesnвЂ™t exist. Create the file?
source: %1\nThis file doesnвЂ™t exist.\n\nCreate the file?
be: %1\nГэты файл не існуе.\n\nСтварыць файл?

# %1 This file doesn’t exist. Create the file?
source: %1\nThis file doesn’t exist.\n\nCreate the file?
be: %1\nГэты файл не існуе.\n\nСтварыць файл?

source: %1\nThis file is in use.\nEnter a new name or close the file thats open in another program.
be: %1\nФайл выкарыстоўваецца.\nУвядзіце іншую назву ці зачыніце гэты файл у праграме, дзе ён адчынены.

source: %1\nThis file is in use.\nEnter a new name or close the file thatвЂ™s open in another program.
be: %1\nФайл выкарыстоўваецца.\nУвядзіце іншую назву ці зачыніце гэты файл у праграме, дзе ён адчынены.

source: %1\nThis file is in use.\nEnter a new name or close the file that’s open in another program.
be: %1\nФайл выкарыстоўваецца.\nУвядзіце іншую назву ці зачыніце гэты файл у праграме, дзе ён адчынены.

# %1 This file is set to read-only. Try again with a different file name.
source: %1\nThis file is set to read-only.\nTry again with a different file name.
be: %1\nФайл прызначаны толькі для чытання.\nПаспрабуйце іншую назву файла.

source: %1\nThis file name is reserved for use by Windows.\nChoose another name and try again.
be: %1\nГэтая назва файла зарэзерваваная ў Windows.\nАбярыце іншую назву і паўтарыце спробу.

source: %1\nYou dont have permission to modify files in this network location.\n\nContact the administrator per permission to make these changes.
be: %1\nВы не маеце дазволу на змяненне файлаў у гэтым сеткавым размяшчэнні.\n\nЗвярніцеся да адміністратара, каб здзейсніць гэтыя змены.

# %1 You dont have permission to open this file.
source: %1\nYou dont have permission to open this file.
be: %1\nВы не маеце дазволу на адчыненне гэтага файла.

source: %1\nYou dont have permission to open this file. \n\n Contact the file owner or an administrator to obtain permission.
be: %1\nВы не маеце дазволу на адчыненне гэтага файла. \n\n Звяжыцеся з уладальнікам файла ці адміністратарам для атрымання дазволу.

# %1 You dont have permission to open this location.
source: %1\nYou dont have permission to open this location.
be: %1\nВы не маеце дазволу на адчыненне гэтага размяшчэння.

source: %1\nYou dont have permission to open this location. \n\n Contact the locations owner or an administrator to obtain permission.
be: %1\nВы не маеце дазволу на адчыненне гэтага размяшчэння. \n\n Звяжыцеся з уладальнікам размяшчэння ці адміністратарам для атрымання дазволу.

# %1 You dont have permission to save in this location.
source: %1\nYou dont have permission to save in this location.
be: %1\nВы не маеце дазволу на захаванне ў гэтым размяшчэнні.

source: %1\nYou dont have permission to save in this location. \nContact the administrator to obtain permission.\n\nWould you like to save in the %2 folder instead?
be: %1\nВы не маеце дазволу на захаванне ў гэтым размяшчэнні. \nЗвяжыцеся з адміністратарам, каб атрымаць дазвол.\n\nЦі жадаеце захаваць ў каталогу "%2" замест гэтага?

source: %1\nYou donвЂ™t have permission to modify files in this network location.\n\nContact the administrator per permission to make these changes.
be: %1\nВы не маеце дазволу на змяненне файлаў у гэтым сеткавым размяшчэнні.\n\nЗвярніцеся да адміністратара, каб здзейсніць гэтыя змены.

# %1 You donвЂ™t have permission to open this file.
source: %1\nYou donвЂ™t have permission to open this file.
be: %1\nВы не маеце дазволу на адчыненне гэтага файла.

source: %1\nYou donвЂ™t have permission to open this file. \n\n Contact the file owner or an administrator to obtain permission.
be: %1\nВы не маеце дазволу на адчыненне гэтага файла. \n\n Звяжыцеся з уладальнікам файла ці адміністратарам для атрымання дазволу.

# %1 You donвЂ™t have permission to open this location.
source: %1\nYou donвЂ™t have permission to open this location.
be: %1\nВы не маеце дазволу на адчыненне гэтага размяшчэння.

source: %1\nYou donвЂ™t have permission to open this location. \n\n Contact the locationвЂ™s owner or an administrator to obtain permission.
be: %1\nВы не маеце дазволу на адчыненне гэтага размяшчэння. \n\n Звяжыцеся з уладальнікам размяшчэння ці адміністратарам для атрымання дазволу.

# %1 You donвЂ™t have permission to save in this location.
source: %1\nYou donвЂ™t have permission to save in this location.
be: %1\nВы не маеце дазволу на захаванне ў гэтым размяшчэнні.

source: %1\nYou donвЂ™t have permission to save in this location. \nContact the administrator to obtain permission.\n\nWould you like to save in the %2 folder instead?
be: %1\nВы не маеце дазволу на захаванне ў гэтым размяшчэнні. \nЗвяжыцеся з адміністратарам, каб атрымаць дазвол.\n\nЦі жадаеце захаваць ў каталогу "%2" замест гэтага?

source: %1\nYou don’t have permission to modify files in this network location.\n\nContact the administrator per permission to make these changes.
be: %1\nВы не маеце дазволу на змяненне файлаў у гэтым сеткавым размяшчэнні.\n\nЗвярніцеся да адміністратара, каб здзейсніць гэтыя змены.

# %1 You don’t have permission to open this file.
source: %1\nYou don’t have permission to open this file.
be: %1\nВы не маеце дазволу на адчыненне гэтага файла.

source: %1\nYou don’t have permission to open this file. \n\n Contact the file owner or an administrator to obtain permission.
be: %1\nВы не маеце дазволу на адчыненне гэтага файла. \n\n Звяжыцеся з уладальнікам файла ці адміністратарам для атрымання дазволу.

# %1 You don’t have permission to open this location.
source: %1\nYou don’t have permission to open this location.
be: %1\nВы не маеце дазволу на адчыненне гэтага размяшчэння.

source: %1\nYou don’t have permission to open this location. \n\n Contact the location’s owner or an administrator to obtain permission.
be: %1\nВы не маеце дазволу на адчыненне гэтага размяшчэння. \n\n Звяжыцеся з уладальнікам размяшчэння ці адміністратарам для атрымання дазволу.

# %1 You don’t have permission to save in this location.
source: %1\nYou don’t have permission to save in this location.
be: %1\nВы не маеце дазволу на захаванне ў гэтым размяшчэнні.

source: %1\nYou don’t have permission to save in this location. \nContact the administrator to obtain permission.\n\nWould you like to save in the %2 folder instead?
be: %1\nВы не маеце дазволу на захаванне ў гэтым размяшчэнні. \nЗвяжыцеся з адміністратарам, каб атрымаць дазвол.\n\nЗахаваць у каталогу "%2" замест гэтага?

# %1 Folder: %2
source: %1\n\nFolder: %2
be: %1\n\nКаталог: %2

# %1 Folder: %2 Share Name: %3
source: %1\n\nFolder: %2\nShare Name: %3
be: %1\n\nКаталог: %2\nНазва абагулення: %3

# %1 Folder: %2 Share Names: %3
source: %1\n\nFolder: %2\nShare Names: %3
be: %1\n\nКаталог: %2\nНазвы абагулення: %3

source: %1\n\nTo add a toolbar to your desktop, right-click an existing toolbar, click Toolbars, and then click an item.
be: %1\n\nКаб дадаць паліцу інструментаў на стальніцу, пстрыкніце правай клавішай па існай паліцы, абярыце "Паліцы інструментаў" і пстрыкніце па элеменце.

# %1 The above filename is too long.
source: %1\r\nThe above filename is too long.
be: %1\r\nАзначаная назва файла занадта доўгая.

source: %2 (%1) is logged on.
be: %2 (%1) увайшоў.

source: %2 on %3
be: %2 на %3

source: %2!ls! is not accessible. You might not have permission to use this network resource. Contact the administrator of this server to find out if you have access permissions.\n\n%1!ls!
be: Няма доступу да %2!ls!. Магчыма, вы не маеце дазволу на выкарыстанне гэтага сеткавага рэсурсу. Звярніцеся да адміністратара сэрвера, каб даведацца аб вашых правах доступу.\n\n%1!ls!

# %2!ls! is not accessible. %1!ls!
source: %2!ls! is not accessible.\n\n%1!ls!
be: Няма доступу да %2!ls!.\n\n%1!ls!

source: %2!ls! on %1!ls!
be: %2!ls! на %1!ls!

source: %2!ls! refers to a location that is unavailable. It could be on a hard drive on this computer, or on a network. Check to make sure that the disk is properly inserted, or that you are connected to the Internet or your network, and then try again. If it still can't be located, the information might have been moved to a different location.
be: %2!ls! спасылаецца на недаступнае месца. Яно можа быць і на гэтым камп'ютары, і ў сетцы. Пераканайцеся, што дыск падключаны, ці што вы злучаныя з сеткаю альбо сецівам, і потым паўтарыце спробу. Калі праблема паўтараецца, магчыма, інфармацыя была перамешчаная ў іншае месца.

source: %2!ls! refers to a location that is unavailable. It could be on a hard drive on this computer, or on a network. Check to make sure that the disk is properly inserted, or that you are connected to the Internet or your network, and then try again. If it still cannot be located, the information might have been moved to a different location.
be: %2!ls! спасылаецца на недаступнае месца. Яно можа быць і на гэтым камп'ютары, і ў сетцы. Пераканайцеся, што дыск падключаны, ці што вы падлучаныя да сеткі альбо сеціва, і потым паспрабуйце яшчэ. Калі праблема паўтараецца, магчыма, інфармацыя была перамешчаная ў іншае месца.

source: %2!u! hr %1!02u! min to full charge
be: %2!u! гадзін %1!02u! хвілін да поўнай зарадкі

source: %2!u! min (%1!u!%%) remaining
be: %2!u! хвілін (%1!u!%%) засталося

source: %2!u! minutes
be: %2!u! хвілін

source: %3!u! hr %2!02u! min (%1!u!%%) remaining
be: %3!u! гадзін %2!02u! хвілін (%1!u!%%) засталося

source: %d MB
be: %d МБ

source: %d featured updates
be: %d галоўных абнаўленняў

source: %d important updates
be: %d важных абнаўленняў

source: %d of %d
be: %d з %d

source: %d optional updates
be: %d неабавязковых абнаўленняў

source: %d pending important updates
be: Чаканне %d важных абнаўленняў

source: %d programs still need to close:
be: %d праграм неабходна зачыніць:

source: %d updates
be: %d абнаўленняў

source: %d%% - %d%% free
be: %d%% - %d%% вольна

source: %d%% Completed
be: %d%% выканана

source: %d%% complete Formatting ... please wait.
be: %d%% завершана Фарматаванне ... чакайце, калі ласка.

source: %d%% complete.
be: %d%% выканана.

# %d%% complete
source: %d%% complete\n
be: %d%% выканана\n

source: %d%% free
be: %d%% вольна

source: %d.%1d Gbps
be: %d.%1d Гбіт/с

source: %d.%1d Kbps
be: %d.%1d кбіт/c

source: %d.%1d Mbps
be: %d.%1d Мбіт/с

source: %d.%1d Tbps
be: %d.%1d Тбіт/с

source: %d.%1d bps
be: %d.%1d біт/с

source: %lu documents waiting
be: %lu дакументаў у чаканні

source: %s (%s cps)
be: %s (%s зн./с.)

source: %s (%s usable)
be: %s (%s прыдатна для выкарыстання)

source: %s (%s)\n\nSecurity policies on this computer are set to display information about the last interactive logon.
be: %s (%s)\n\nПалітыкі бяспекі гэтага камп'ютара наладжаныя для адлюстравання інфармацыі пра апошні інтэрактыўны ўваход.

source: %s (%s)\n\nSecurity policies on this computer are set to display information about the last interactive logon. Windows could not retrieve this information since you have been logged on using previously stored account information.
be: %s (%s)\n\nПалітыкі бяспекі гэтага камп'ютара наладжаныя для адлюстравання інфармацыі пра апошні інтэрактыўны ўваход. Windows не можа атрымаць гэтую інфармацыю, бо вы ўвайшлі, скарыстаўшы папярэднюю захаваную інфармацыю рахунка.

source: %s (%s)\n\nSuccessful Logon\nThe last time you interactively logged on to this account was: %s\n\nUnsuccessful Logon\nThe last unsuccessful interactive logon attempt on this account was: %s\nThe number of unsuccessful interactive logon attempts since your last interactive logon: %d.\n\n\n
be: %s (%s)\n\nПаспяховы ўваход\nАпошні раз вы ўваходзілі ў гэты рахунак інтэрактыўна: %s\n\nНяўдалы ўваход\nАпошняя няўдалая спроба інтэрактыўнага ўваходу была: %s\nКолькасць няўдалых спробаў уваходу з часу апошняга паспяховага ўваходу: %d.\n\n\n

source: %s (%s)\n\nSuccessful Logon\nThe last time you interactively logged on to this account was: %s\n\nUnsuccessful Logon\nThere have been no unsuccessful interactive logon attempts with this account since your last interactive logon.\n\n\n
be: %s (%s)\n\nПаспяховы ўваход\nАпошні раз вы ўваходзілі ў гэты рахунак інтэрактыўна: %s\n\nНяўдалы ўваход\nЗ часу вашага апошняга інтэрактыўнага ўваходу не было няўдалых спробаў уваходу.\n\n\n

source: %s (%s)\n\nThis is the first time you have interactively logged on to this account.\n\nUnsuccessful Logon\nThe last unsuccessful interactive logon attempt on this account was: %s\nThe number of unsuccessful interactive logon attempts since your account was created: %d.\n\n\n
be: %s (%s)\n\nВы ўпершыню ўвайшлі ў гэты рахунак інтэрактыўна.\n\nНяўдалы ўваход\nАпошняя няўдалая спроба інтэрактыўнага ўваходу была: %s\nКолькасць няўдалых спробаў уваходу з часу стварэння вашага рахунка: %d.\n\n\n

# %s (%s) This is the first time you have interactively logged on to this account.
source: %s (%s)\n\nThis is the first time you have interactively logged on to this account.\n\n\n
be: %s (%s)\n\nВы ўпершыню увайшлі ў гэты рахунак інтэрактыўна.\n\n\n

source: %s (32-bit)
be: %s (32 біты)

source: %s (Default Save Folder)
be: %s (стандартны каталог захавання)

source: %s (Desktop Gadget)
be: %s (гаджэт стальніцы)

source: %s (recommended)
be: %s (рэкамендавана)

source: %s (this computer - %s)
be: %s (гэты камп'ютар - %s)

source: %s (this computer)
be: %s (гэты камп'ютар)

source: %s (will change to %s after restarting this computer)
be: %s (зменіцца на %s пасля перазапуску камп'ютара)

source: %s - Copy ()
be: %s - копія ()

source: %s - Shortcut ().lnk
be: %s - пускальнік ().lnk

source: %s Document|*%s|All Files|*.*||
be: %s дакумент|*%s|Усе файлы|*.*||

source: %s EB
be: %s ЭБ

source: %s File
be: файл '%s'

source: %s GB
be: %s ГБ

source: %s KB
be: %s кБ

source: %s Line: %ld Character: %ld
be: %s Радок: %ld Знак: %ld

source: %s MB
be: %s МБ

source: %s PB
be: %s ПБ

source: %s TB
be: %s ТБ

source: %s bps
be: %s біт/c

source: %s bytes
be: %s байтаў

source: %s cannot be deleted because it is a protected system font
be: %s не можа быць выдалены, бо ён ёсць абароненым сістэмным файлам

source: %s cannot be deleted because it's in use
be: %s не можа быць выдаленая з нагоды яе выкарыстання

source: %s cant be included in the library.
be: Каталог '%s' не можа быць дададзены да бібліятэкі.

source: %s cant be included in the library. Please select a different folder.
be: Каталог '%s' не можа быць дададзены да бібліятэкі. Калі ласка, абярыце іншы каталог.

source: %s cant be the default save folder for this library because it is read-only.
be: %s не можа быць стандартным каталогам захавання, бо ён прызначаны толькі для чытання.

source: %s canвЂ™t be included in the library.
be: Каталог '%s' не можа быць далучаны да бібліятэкі.

source: %s canвЂ™t be included in the library. Please select a different folder.
be: Каталог '%s' не можа быць далучаны да бібліятэкі. Калі ласка, абярыце іншы каталог.

source: %s canвЂ™t be the default save folder for this library because it is read-only.
be: %s не можа быць стандартным каталогам захавання, бо ён прызначаны толькі для чытання.

source: %s can’t be included in the library.
be: Каталог '%s' не можа быць далучаны да бібліятэкі.

source: %s can’t be included in the library. Please select a different folder.
be: Каталог '%s' не можа быць улучаны ў бібліятэку. Калі ласка, абярыце іншы каталог.

source: %s can’t be the default save folder for this library because it is read-only.
be: %s не можа быць стандартным каталогам захавання, бо ён прызначаны толькі для чытання.

source: %s free
be: %s вольна

source: %s has been removed from this computer.
be: Праграма "%s" была выдаленая з гэтага камп'ютара.

source: %s has been removed from this computer. Do you want to clean up your personalized settings for this program?
be: Праграма "%s" была выдаленая з гэтага камп'ютара. Ачысціць персаналізаваныя налады гэтай праграмы?

source: %s has stopped working
be: %s спыніла працу

source: %s is a font collection and deleting it will delete all fonts that are part of it.
be: %s ёсць калекцыяй шрыфтоў, і яе выдаленне выдаліць усе шрыфты, якія з'яўляюцца яе часткай.

source: %s is already included in the library.
be: Каталог '%s' ужо ўлучаны ў бібліятэку.

source: %s is already included in the library. You can include a folder only once in the same library.
be: Каталог '%s' ужо ўлучаны у бібліятэку. Вы можаце улучыць каталог толькі аднойчы ў тую ж бібліятэку.

source: %s is available only on 32 bit processes.\nDo you want to make this as a default input item?
be: %s даступна толькі для 32-бітавых працэсаў.\nЖадаеце зрабіць гэта стандартным элементам уводу?

source: %s is available only on 32 bit processes.\r\nDo you want to make this as a default input item?
be: %s даступна толькі для 32-бітавых працэсаў.\r\nЗрабіць гэта стандартным элементам уводу?

source: %s is restarting...
be: %s перазапускаецца...

source: %s is trying to recover your information...
be: %s спрабуе аднавіць вашую інфармацыю...

source: %s item
be: %s элемент

source: %s item selected
be: %s элемент вылучаны

source: %s items
be: %s элементаў

source: %s items selected
be: %s элементаў вылучана

source: %s minutes
be: %s хвілін

source: %s or later
be: %s ці пазней

source: %s support
be: Падтрымка %s

source: %s was closed
be: %s была зачынена

source: %s-NEW
be: %s-НОВЫ

source: %sGB
be: %sГБ

source: %sKB
be: %sкБ

source: %sMB
be: %sМБ

source: %sTB
be: %sТБ

source: %s\\%s denied your disconnect request.
be: %s\\%s адмовілі вам у запыце адлучэння.

# %s If you delete this font, some text might not appear as you intended.
source: %s\n\nIf you delete this font, some text might not appear as you intended.
be: %s\n\nКалі вы выдаліце гэты шрыфт, некаторыя тэксты могуць адлюстроўвацца незапланаваным чынам..

source: %s|*%s|All Files|*.*||
be: %s|*%s|Усе файлы|*.*||

source: %u hour ago
be: %u гадзіну таму

source: %u hours ago
be: %u гадзін таму

source: %u important messages
be: %u важных паведамленняў

source: %u messages
be: %u паведамленняў

source: %u minute ago
be: %u хвіліну таму

source: %u minutes ago
be: %u хвілін таму

source: %u seconds until disconnect.
be: %u секундаў да адлучэння.

source: %u total messages
be: %u паведамленняў усяго

source: %username% will no longer be able to log on, and all of %username%'s settings will be deleted. However, %username%'s files will be saved on your desktop in a folder called '%username%'
be: %username% больш не зможа ўвайсці, і ўсе налады %username% будуць выдаленыя. Тым не менш, файлы %username% будуць захаваныя на вашай стальніцы ў каталогу з назваю '%username%'

source: %ws Build %ws
be: %ws Забудова %ws

source: %wsMicrosoft (R) Windows (R) (Build %ws%0.0ws)
be: %wsMicrosoft (R) Windows (R) (Забудова %ws%0.0ws)

source: %wsMicrosoft (R) Windows (R) (Build %ws%0.0ws) %ws
be: %wsMicrosoft (R) Windows (R) (Забудова %ws%0.0ws) %ws

source: %wsMicrosoft (R) Windows (R) (Build %ws: %ws)
be: %wsMicrosoft (R) Windows (R) (Забудова %ws: %ws)

source: %wsMicrosoft (R) Windows (R) (Build %ws: %ws) %ws
be: %wsMicrosoft (R) Windows (R) (Забудова %ws: %ws) %ws

source: &Abort
be: Перарваць

source: &About Calculator
be: Пра калькулятар

source: &About Chess Titans
be: Пра "Шахматных тытанаў"

source: &About Minesweeper
be: Пра тральшчык

source: &About Notepad
be: Пра нататнік

source: &About Task Manager
be: Пра кіраўнік задач

source: &About Windows
be: Пра Windows

source: &About Windows Defender
be: Пра абаронцу Windows

source: &About WordPad
be: Пра WordPad

source: &Above Normal
be: Вышэй за звычайны

source: &Accept
be: Прыняць

source: &Actions
be: Дзеянні

source: &Add
be: Дадаць

source: &Add 10pt space after paragraphs
be: Дадаваць інтэрвал 10 п. пасля абзацаў

source: &Add as library
be: Дадаць як бібліятэку

source: &Add current location to Favorites
be: Дадаць дзейнае размяшчэнне да ўпадабанага

source: &Add gadgets...
be: Дадаць гаджэты...

source: &Add to Custom Colors
be: Дадаць да дапасаваных колераў

source: &Add to Favorites...
be: Дадаць да ўпадабанага...

source: &Add to favorites...
be: Дадаць да ўпадабанага...

source: &Add to index...
be: Дадаць да індэксу...

source: &Add...
be: Дадаць...

source: &Additional icons in taskbar
be: Дадатковыя значкі на паліцы задач

source: &Address
be: Адрас

source: &Adjust date/time
be: Навесці дату/час

source: &Adjust how long you need to hold down a mouse or trackball button before your click is "locked."
be: Адрэгулюйце, колькі вам неабходна утрымліваць кнопку мышы ці трэкбола, перш чым ваш пстрык заблакуецца.

source: &Administrator
be: Адміністратар

source: &Advanced
be: Дадаткова

source: &Advanced...
be: Дадаткова...

source: &Alignment:
be: Раўнаванне:

source: &All
be: Усе

source: &All %lu pages
be: Усе старонкі (%lu)

source: &All devices currently playing sound
be: Усе прылады, што граюць гук

source: &Allocation unit size
be: Памер адзінкі размеркавання:

source: &Allow
be: Дазволіць

source: &Allow fonts to be installed using a shortcut (advanced)
be: Дазваляць шрыфтам усталёўвацца праз пускальнікі (дадаткова)

source: &Allow the computer to turn off this device to save power
be: Дазволіць камп'ютару выключаць прыладу для захавання энергіі

source: &Alternate DNS server:
be: Альтэрнатыўны DNS-сэрвер:

source: &Always On Top
be: Заўсёды па-над усім

source: &Always Skip
be: Заўсёды прапускаць

source: &Always convert to Rich Text
be: Заўсёды канвертаваць у RTF

source: &Always encrypt only the file
be: Заўсёды шыфраваць толькі файл

source: &Always on Top
be: Заўсёды па-над усім

source: &Always on top
be: Заўсёды па-над усім

source: &Always save game on exit
be: Заўсёды захоўваць гульню падчас выхаду

source: &Always show all icons and notifications on the taskbar
be: Заўсёды паказваць усе значкі і апавяшчэнні на паліцы задач

source: &Always use the selected program to handle this protocol
be: Заўсёды ўжываць абраную праграму для адчынення гэтага пратаколу

source: &Always use the selected program to open this kind of file
be: Заўсёды ўжываць абраную праграму для адчынення файлаў гэтага тыпу

source: &Another computer:
be: іншым камп'ютарам:

source: &Anyone who uses this computer
be: Для ўсіх, хто карыстаецца гэтым камп'ютарам

source: &Apply
be: Ужыць

source: &Apply recommended actions
be: &Ужыць рэкамендаваныя дзеянні.

source: &Area code:
be: Код пляцоўкі:

source: &Arrange by
be: Упарадкаваць

source: &Ascending
be: наўпрост

source: &Ask me later
be: Спытаць пазней

source: &Attach
be: Прычапіць

source: &Attached
be: Прычэплены

source: &Auto Arrange
be: Аўтаматычнае ўпарадкаванне

source: &Auto arrange
be: Аўтаматычнае ўпарадкаванне

source: &Auto arrange icons
be: Аўтаматычна ўпарадкаваць значкі

source: &AutoPlay
be: Аўтазапуск

source: &Autoexec file name:
be: Назва файла Autoexec:

source: &Automatic metric
be: Аўтаматычная метрыка

source: &Automatically
be: Аўтаматычна

source: &Automatically fix file system errors
be: Аўтаматычна выпраўляць памылкі файлавай сістэмы

source: &Available formats:
be: Даступныя фарматы:

source: &BMP picture
be: Відарыс &BMP

source: &Back
be: Назад

source: &Back up now...
be: Стварыць рэзервовую копію...

# &Back Alt+Left Arrow
source: &Back\tAlt+Left Arrow
be: Назад\tAlt+Левая стрэлка

source: &Background:
be: Фон:

source: &Basic colors:
be: Асноўныя колеры:
